{
    "quotes":[
        {
            "quote":"Always remember that you're unique.  Just like everyone else. - pun.me"
        },
        {
            "quote":"That awkward moment your mom is doing the dishes and you slowly put your dish in the sink. - coolfunnyquotes.com"
        },
        {
            "quote":"I hate it when I think I'm organic vegetables and when I get home I discover they're just regular donuts. - thefunnybeaver.com"
        },
        {
            "quote":"If I had just one hour left to live, I'd spend it in Math class...it never ends. - coolfunnyquotes.com"
        },
        {
            "quote":"Next time a stranger talks to me when I am alone, I will just look at him shocked and whisper quietly 'You can see me?' - pinterest.com"
        },
        {
            "quote":"My goal this weekend is to move only enough so people know I'm not DEAD... - quotesnhumor.com"
        },
        {
            "quote":"The early bird can have the worm, because worms are gross and mornings are stupid. - sweetytextmessages.com"
        },
        {
            "quote":"Singing in the shower is all fun and games until you get shampoo in your mouth, then it just becomes a soap opera. - enkiquotes.com"
        },
        {
            "quote":"If we shouldn't eat at night, why is there a light in the fridge? - dailyfunnyquote.com"
        },
        {
            "quote":"A day without sunshine is like, you know, night. - Steve Martin"
        },
        {
            "quote":"Research has shown that laughing for two minutes is just as healthy as a 20 minute jog.  So now I'm sitting in the park laughing at all the joggers. - coolfunnyquotes.com"
        },
        {
            "quote":"Sometimes I pretend to be normal.  But it getws boring, so I go bafck to being me. - thewondrous.com"
        },
        {
            "quote":"Don't give up on your dreams.  KEEP SLEEPING. - satisfyingthings.com"
        },
        {
            "quote":"What do I do for a living?  I breathe in and out - luvze.com"
        },
        {
            "quote":"Light travels faster than sound.  That's why people appear brighter until they speak. - statusmall.com"
        },
        {
            "quote":"I'm not short, I'm just more down to earth than other people. - quotationsquotes.com"
        },
        {
            "quote":"Sorry I missed your call, I took too long to answer cause I was dancing to the ringtone. - quoteideas.com"
        },
        {
            "quote":"Before marring someone, you should first make them use a computer with slow internet, just to see who they really are. - winkgo.com"
        },
    ]
}